
/* Class = "IBUIViewController"; title = "Tap to scan"; ObjectID = "2Em-0K-Hgs"; */
"2Em-0K-Hgs.title" = "点击扫描";

/* Class = "IBUIViewController"; title = "Point back to page"; ObjectID = "4ho-MF-laO"; */
"4ho-MF-laO.title" = "把手机重新对准图片";

/* Class = "IBUIViewController"; title = "Error Message"; ObjectID = "8xR-N5-Ror"; */
"8xR-N5-Ror.title" = "错误信息";

/* Class = "IBUIButton"; normalTitle = "Tag"; ObjectID = "E6l-fs-LH3"; */
"E6l-fs-LH3.normalTitle" = "加标签";

/* Class = "IBUILabel"; text = "Added to Favorites! Tag"; ObjectID = "Ia0-Yd-r31"; */
"Ia0-Yd-r31.text" = "已加入收藏夹！加标签！";

/* Class = "IBUILabel"; text = "Point back to see content"; ObjectID = "LTf-f0-3Rn"; */
"LTf-f0-3Rn.text" = "重新对准图片来收看信息";

/* Class = "IBUILabel"; text = "tap screen to scan"; ObjectID = "MZw-ow-jWY"; */
"MZw-ow-jWY.text" = "点击屏幕来扫描";

/* Class = "IBUILabel"; text = "TAP TO CONTINUE"; ObjectID = "NMz-yJ-f7a"; */
"NMz-yJ-f7a.text" = "点击继续";

/* Class = "IBUILabel"; text = "Error Message is printed here. You get a localized explanation of what went wrong."; ObjectID = "Nzu-mI-cby"; */
"Nzu-mI-cby.text" = "这里用来显示错误信息帮助您理解哪里出了问题。";

/* Class = "IBUILabel"; text = "No content found"; ObjectID = "TUR-P8-h2I"; */
"TUR-P8-h2I.text" = "没有找到任何信息";

/* Class = "IBUILabel"; text = "This campaign is no longer online. Some of the content might not work as expected."; ObjectID = "UsD-sm-8MJ"; */
"UsD-sm-8MJ.text" = "这个图层已经不在线了。有些内容可能无法正常使用。";

/* Class = "IBUILabel"; text = "Pop out to continue"; ObjectID = "a9n-ze-Ci9"; */
"a9n-ze-Ci9.text" = "弹出视图继续";

/* Class = "IBUILabel"; text = "tap to continue"; ObjectID = "biD-RT-39m"; */
"biD-RT-39m.text" = "点击继续";

/* Class = "IBUILabel"; text = "No content found"; ObjectID = "dD8-2w-HqV"; */
"dD8-2w-HqV.text" = "没有找到任何信息";

/* Class = "IBUIViewController"; title = "Analyzing"; ObjectID = "hTA-Ud-UTt"; */
"hTA-Ud-UTt.title" = "分析中...";

/* Class = "IBUIButton"; normalTitle = "tap here to cancel"; ObjectID = "hrV-fv-gk4"; */
"hrV-fv-gk4.normalTitle" = "点击这里取消";

/* Class = "IBUILabel"; text = "Point back at the item, or tap below to pop out and view the content."; ObjectID = "jEr-I4-CUC"; */
"jEr-I4-CUC.text" = "重新对准扫描对象，或者点击下方弹出视图浏览。";

/* Class = "IBUILabel"; text = "Error occured"; ObjectID = "luy-za-dyr"; */
"luy-za-dyr.text" = "发生错误";

/* Class = "IBUILabel"; text = "TAP TO CONTINUE"; ObjectID = "o9a-uB-DEV"; */
"o9a-uB-DEV.text" = "点击继续";

/* Class = "IBUILabel"; text = "TAP TO DISMISS"; ObjectID = "r4P-Gj-yMc"; */
"r4P-Gj-yMc.text" = "点击取消";

/* Class = "IBUILabel"; text = "Placeholder string"; ObjectID = "rWw-Cl-G84"; */
"rWw-Cl-G84.text" = "Placeholder string";

/* Class = "IBUILabel"; text = "TAP TO CONTINUE"; ObjectID = "rkb-42-Egh"; */
"rkb-42-Egh.text" = "点击继续";

/* Class = "IBUIButton"; normalTitle = "Close"; ObjectID = "soE-qW-XvG"; */
"soE-qW-XvG.normalTitle" = "关闭";

/* Class = "IBUILabel"; text = "Tip: Hold your device steady under good light conditions"; ObjectID = "uGC-w9-U4K"; */
"uGC-w9-U4K.text" = "帮助：在良好的光线下拿稳您的手机设备";

/* Class = "IBUILabel"; text = "No content found for this scan"; ObjectID = "xc1-uF-zqt"; */
"xc1-uF-zqt.text" = "没有找到任何信息";

/* Class = "IBUILabel"; text = "Placeholder string"; ObjectID = "yGK-fM-bjy"; */
"yGK-fM-bjy.text" = "Placeholder string";
